const productText = {
  pre: 'https://youlishu.oss-cn-shanghai.aliyuncs.com/website/bigdata-x/',
  city: [
    {
      title: '城市大脑-12345市民热线',
      text: '多类型数据融合构建，城区网格化管理，人、地、物、事多维度可视化呈现。全面掌控管辖区域内的综合态势',
      video: '/video/1.mp4',
    },
    {
      title: '城市大脑-大调研',
      text: '由阿里巴巴创新中心、创头条、数空科技共同研发，该大屏的亮点是接入了阿里巴巴的云栖指数、创头条的双创指数、',
      video: '/video/2.mp4',
    },
    {
      title: '城市大脑-防台防汛',
      text: '推动互联网、大数据、人工智能与实体经济深度融合，提供企业上云及信息化一站式整体解决方案；',
      video: '/video/3.mp4',
    },
    {
      title: '城市大脑-工地监管',
      text: '大屏中，可以清楚的看到当前工单的走势，通过各个数据的之间的对比，可以对当前的工作有一个整体的把握。数据通过API接口上传至管理平台，在实时数据的场景结合动态数据实时分析，从而实现高效协同管理和服务。提升了及时处置率和诉求解决率，满意率也有了相当程度的提升。受到领导的高度评价。',
      video: '/video/4.mp4',
    },
    {
      title: '城市大脑-共享单车治理',
      text: '打通各业务部门壁垒，获取全面信息的基础上，重点呈现重点呈现了群众不满意和解决困难的三跨问题，另外也抓取了新闻媒体调研直接关联的内容。通过数据分析，可以掌握工作的动态、工作的热点，可以调整工作的主攻方向，可以对工作质量进行判断和评估。',
      video: '/video/5.mp4',
    },
    {
      title: '城市大脑-市长大屏',
      text: '渣土模块的核心功能点在于智能手段的应用和数据的闭环使用。渣土管理是群众关注度高的城市管理顽症，涉及环保、交通、公安、城管等多个部门，全面打通管理部门的管理数据：建交委提供工地数据、环保局提供专营信息及许可信息、执法局和公安交警提供处罚信息。在大桥和快速封闭路上启用了渣土违章抓拍系统，通过智能发现方式，将卡口探头变成了执法人员的眼睛，实时关注重要节点。卡口启用以来，在主干道上全时段未覆盖等显性违章已经呈现断崖式下降。',
      video: '/video/6.mp4',
    },
    {
      title: '城市大脑-双创大屏A',
      text: '城市大脑-共享出行模块，实现路网整体状况的基本展示及监控。实现全区范围内共享单车投放情况的整体把握，以及共享单车扎堆投放区域的重点展示。实现对于地铁站客流量情况的实时动态监控。同时基于地铁客流量数据以及单车投放量数据做数据分析，实现地铁站附近单车投放量合理程度的评价，用于指导单车企业合理投放单车，同时帮助解决市容问题。',
      video: '/video/7.mp4',
    },
    {
      title: '城市大脑-双创大屏B',
      text: '以旋转的3D大脑来体现智慧政府的主题。打造自治区级政务云、行业云平台，为政府提供数据云存储、云计算、云迁移、共享交换、开放、开发服务；开展全区政务信息系统建设，政务服务平台建设及运营；建设人口、法人、电子证照等基础数据库；打造一体化政务服务平台，以政务数据为基础，为政府各部门提供各类便捷、高效的移动端应用，实现政务服务“一网通办”。',
      video: '/video/8.mp4',
    },
    {
      title: '城市大脑-渣土车治理',
      video: '/video/9.mp4',
    },
  ],
  industry: [
    {
      title: '行业大脑-风机工业大脑',
      video: '/video/10.mp4',
    },
    {
      title: '行业大脑-工业大脑',
      video: '/video/11.mp4',
    },
    {
      title: '行业大脑-环境大脑',
      video: '/video/12.mp4',
    },
    {
      title: '行业大脑-机器人工业大脑',
      video: '/video/13.mp4',
    },
    {
      title: '行业大脑-快消品销售监控',
      video: '/video/14.mp4',
    },
    {
      title: '行业大脑-拖拉机工业大脑',
      video: '/video/15.mp4',
    },
    {
      title: '行业大脑-物联网环保监控A',
      video: '/video/16.mp4',
    },
    {
      title: '行业大脑-物联网环保监控B',
      video: '/video/17.mp4',
    },
    {
      title: '行业大脑-芯片工业大脑',
      video: '/video/18.mp4',
    },
    {
      title: '行业大脑-IDC安全监控',
      video: '/video/19.mp4',
    },
    {
      title: '行业大脑-IDC监控调度',
      video: '/video/20.mp4',
    },
    {
      title: '行业大脑-IDC监控调度中心',
      video: '/video/21.mp4',
    },
  ],
  display: [
    {
      title: '智能展厅-数字经济',
      video: '/video/22.mp4',
    },
    {
      title: '智能展厅-数字社会',
      video: '/video/23.mp4',
    },
    {
      title: '智能展厅-数字政府',
      video: '/video/24.mp4',
    },
    {
      title: '智能展厅-业务大屏',
      video: '/video/25.mp4',
    },
  ],
};
export default productText;
